interface FooterLink {
    href: string
    label: string
}

export const footerLinks: FooterLink[] = [
    { href: "#", label: "Пользовательское соглашение" },
    { href: "#", label: "Политика в отношении обработки персональных данных" },
    { href: "#", label: "Соглашение об обработке данных" },
    { href: "#", label: "Соглашение о порядке оказания услуг" },
    { href: "#", label: "Соглашение о технической поддержке" },
    { href: "#", label: "Требования по эксплуатации оборудования mrnet" },
    { href: "#", label: "Требования к серверным ресурсам для установки ПО" },
    { href: "#", label: "Инструкция по работе с личным кабинетом" },
    { href: "#", label: "Инструкция по эксплуатации мультироутера 04" },
    { href: "#", label: "Инструкция по эксплуатации мультироутера 05" },
    { href: "#", label: "Инструкция по эксплуатации мультироутера 06" },
    { href: "#", label: "Инструкция по эксплуатации мультироутера 07" },
]
